[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
x00
syscall
x01
type
ts
id
sysname
x02
x08
##k
##l
##w
1545870249
##v
##s
class
low
##i
##y
##n
##t
##m
##c
##g
##z
##p
xff
##j
##r
##o
##q
##u
parameters
##h
##e
##f
##a
##x
xb8
##b
xdf
xfe
xbe
xb6
xf7
##d
xf5
xbf
x9e
xf8
x03
xcf
xaa
xfc
xdc
x95
##7
x1f
xfa
xde
xdb
xe3
x7f
xd2
xbd
xb2
xb5
xef
x9f
xf6
xad
xaf
x14
xee
x9d
xd4
xfb
xf4
xbb
x18
x8f
xf3
##1
xa9
xe7
xf9
x1b
xae
xe0
xed
xb1
xd3
##3
xc2
x98
xb3
x0f
x1a
xb0
x87
xbc
xfd
xd7
xda
x1e
x96
xf0
x06
xcd
xce
xe2
##5
xb9
xa7
xeb
x16
x1c
x8c
xea
xca
xc1
xc7
xe9
x8d
xd9
x89
xa1
xa4
xb4
xb7
xe1
x97
xe8
x11
xc0
xd0
##0
x88
xdd
x07
x19
x1d
xab
xd8
x9c
x9b
x0c
x17
x15
xf1
x8a
##9
xc8
x8b
x0b
x91
xa5
xc4
##2
x13
xc6
xba
xcc
x04
x92
xa8
x10
x0e
xa3
xa6
##4
xd5
x84
xec
x90
xc3
xc9
xa0
x86
xc5
xe5
x05
x8e
##8
xe6
xd6
xcb
xf2
x81
xe4
xa2
x93
##6
x9a
x99
x94
xd1
xac
x85
x83
x12
x80
x82
blob
x93e
x00res
app
write
filename
xref
265
android
prctl
267
273
pngpk
data
drawable
266
264
dev
1262
hdpi
ioctl
open
282
34
size
com
intent
read
283
domain
greensoft
img
ttdxbx
tasks
close
file
futex
nuser
24
tid
23
system
binder
x00assets
xmlpk
mprotect
x00p
access
apps
cpuctl
4l
99
classtype
procname
1072143871
4096
mmap2
12
280
##id
madvise
129
btn
fs
layout
apk
##ed
##nf
action
operationflags
permission
##er
1273
281
flags
framework
platform
277
##on
animation
devicename
down
jpgpk
lock
mode
proc
self
##ge
##one
clock
gettid
gettime
x83d
##86
272
278
getpriority
wall
zygote
##18
1272
128
getuid32
sys
x00h
##ck
##es
##qh
1040384
131072
36
8192
##et
##ut
1545870266
1545870301
268
827
main
odex
x813
##ay
##ek
##ia
##ll
##pk
##rs
##su
##ux
##wr
1545870297
16384
284
menu
pipe
seinfo
view
xa1s
##nt
269
32
display
hardware
name
process
x8ah
##0od
##23
##24
##60
##64
##92
##ce
##dc
##ga
##info
##it
##oo
##tl
131074
40
41
42
setting
x00e
x8bt
x9da
##20
##32
##56
##mb
##pi
##rd
##st
##ted
##tion
15
2147483647
##00
##52
##70
##71
##76
##ad
##ee
##hg
##hn
##ik
##ju
##jy
##le
##lk
##na
##or
##ot
##ou
##pg
##pn
##po
##pp
##qx
##sx
##ta
##te
##tf
##uh
##ymanager
##yv
##za
attr
background
bluetooth
create
current
nfc
num
pan
qemu
radio
shell
task
trace
x00k
x01w
x07z
x8bv
xa3j
xabe
xb0o
xb7b
xbbl
xc4v
xc5l
xceg
xdbb
xdfv
xebq
xefh
xfbn
##14
##15
##36
##38
##79
##manager
##name
##ork
##xt
379
brk
set
stat64
uid
x00x
x08o
x87d
xb4l
xb6d
##03
##07
##89
##ax
##ef
##fd
##fl
##g5
##gr
##gt
##hr
##hy
##jp
##kp
##kt
##li
##ls
##lz
##mt
##mu
##nc
##nn
##no
##nz
##od
##oy
##pz
##qk
##rm
##se
##tr
##ue
##uu
##uz
##ve
##vf
##xf
##xz
##yg
##zb
##zc
##zk
1545870250
491
cmdline
idisplaymanager
launcher
nd
nr
shortcut
sub
x08n
x08nf
x0bb
x0ew
x14c
x1bw
x1cm
x1dl
x1ec
x87t
x8bj
x8ex
x90a
x90n
x91z
x92d
x92z
x94g
x9cm
x9dn
xadz
xb3x
xb76
xbah
xc2k
xc3q
xc5q
xc7p
xc7u
xccc
xcfq
xd0p
xd2k
xd3v
xd4o
xd4w
xd7b
xdaa
xdbd
xdeg
xdeo
xdfa
xe0f
xe1n
xe1z
xe5e
xe5t
xe6q
xe8j
xe8l
xear
xebv
xebz
xeeo
xf1s
xf3n
xf41
xf4o
xf7h
xf9a
xfaw
xfbc
xfbh
xfel
##40
##46
##80
##ces
##em
##ng
##nq
##of
##pe
##ry
##t64
##th
##to
1246317316
593
acct
cache
dex
extra
getpid
method
x00d
x00j
xafc
xb5p
xb5x
xb6b
xb8l
xd6b
xeby
##!
##"
###
##$
##%
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##<
##=
##>
##?
##@
##[
##\
##]
##^
##_
##`
##{
##|
##}
##~
