[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
x00
syscall
type
id
ts
sysname
class
low
parameters
xff
xb8
x01
xb6
##o
##s
##r
##y
##g
##t
##k
##m
##v
x02
##c
##w
##9
##x
##p
##l
##q
##n
##a
##z
##d
##i
##e
xb0
xb5
xbe
##u
xfe
##h
##b
##f
##j
##8
##6
##7
##1
xf7
##3
##5
xef
##2
xfb
x08
xd0
xaa
xbb
x8d
x8e
x92
##0
xf3
xa9
x10
##4
xa8
xbf
xaf
x8a
xf0
xfc
x1f
xf8
xde
xe7
xfd
xcf
xa3
xe0
xf9
x0f
x7f
xf6
xb2
x93
xa7
xdf
xcc
x9f
xb1
x81
x03
xf1
x9e
xf4
xd7
x80
x04
xee
xa4
xbd
xf2
x05
xa6
xed
xec
xfa
x89
xc3
x9c
x18
xbc
xf5
xa2
futex
1539018137
x1e
xeb
xc7
x98
xb3
x1a
xad
xe5
x90
xe3
x8f
xb4
xa5
xdb
xdd
x86
xe2
xe9
x19
xb7
xc4
x87
xe4
xb9
x88
x8c
xda
x12
xd4
x1d
xce
xac
xe6
x17
xae
xc8
xd3
xd6
xc0
xe1
x06
x84
x1c
x0b
xc6
x07
xd8
x0e
xcb
xdc
x94
129
x83
xab
xa0
x1b
xea
x13
x14
x99
x9d
x0c
x97
xe8
xd9
x9b
xd2
x95
xca
xc2
x85
xba
x16
xa1
x8b
xc5
x96
1539018139
xcd
x82
x11
xc9
xd1
xc1
xd5
x15
x9a
x91
data
com
1539018160
blob
read
vyn
opkccm
xref
1539018146
filename
1539018164
clock
gettime
writev
1539018170
x00p
ioctl
95
size
x00d
93
access
databases
fcntl64
gettimeofday
system
fb
write
1539018135
##id
1072143871
android
52
52l
tzdata
zoneinfo
8403
share
usr
close
##86
1539018205
dev
##er
binder
##36
1285
1539018175
fstat64
x00t
tid
text
##44
366
journal
##32
##ame
open
##43
x00f
procname
##64
##65
##80
##47
##ce
##67
1539018169
x00h
128
##ne
97
xeaq
x00x
##38
##81
##le
ik
xf9q
##37
##in
##66
##91
classtype
##52
##88
##33
##48
##57
##56
##62
sdcard
##96
stat64
1539018172
##ctl
mprotect
xb8p
x00assets
storage
4096
##58
##es
##30
##pk
369
x00e
##85
1539018174
16
##34
##29
devicename
epoll
34
telephony
##al
##ion
internal
##50
socket
##41
##78
##info
##od
##68
##us
operationflags
wait
##77
madvise
xff8
997
integer
x000
##54
##90
##92
##84
1539018265
##35
##46
##ode
992
##384
##pp
601
##nt
##ty
990
##93
##63
##ate
pipe
##ks
131072
1539018161
989
##ml
mmap2
1539018165
##31
pngpk
x00a
##40
##id32
58
##ica
fs
##ork
flags
##60
998
983
pread64
##49
383
55
##et
982
##02
##pe
3069464972
598
8192
xbav
gettid
12
59
##!
##"
###
##$
##%
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##<
##=
##>
##?
##@
##[
##\
##]
##^
##_
##`
##{
##|
##}
##~
